pad
zhe4
shui4
mian2
o5
beng1
qin4
yang5
ka2
zi2
tuan4
biao3
rong2
po2
wen2
wanr1
cha2
weng4
yang3
niu5
liu4
zan1
yun4
chuai3
mao1
jin5
zhe1
gua5
jie4
zha5
ta4
de4
pa2
ca3
ben5
shua1
sheng1
dui1
lao1
qiu5
zai4
zha1
po4
cong1
chuang3
juan4
xun2
xing2
gui5
mi5
xi2
sun2
xia1
lei1
mei3
ting2
miao3
mai3
ci3
gou2
jian5
ke1
liang4
liang5
shao4
jiong2
qia3
fou3
han4
mian4
hao2
xiao2
ga4
guo3
mang2
zhei4
tun5
ming2
shu4
zong1
kai2
suan5
sheng3
kong3
ti2
kun3
bie3
huir3
fang4
lu2
jiu5
rou5
ao4
gan4
hong2
guang1
kui4
er3
yu2
hui3
chao1
e4
ruo4
wen3
ne2
ka3
pan2
wa4
kua4
guai2
ba3
zan3
mi4
pai1
kuan1
chai1
zhuang4
hu5
pir2
kan1
tuo3
quan1
shuang1
ta5
dang1
ge3
su1
ye2
wen1
ye5
dianr3
tie3
zhong2
fang1
chong2
can3
zui2
hun1
jiang5
zuo4
hui2
duo1
gen1
re4
dai5
dang3
zhong1
zao3
lang2
zen3
kang2
ma2
bo5
pian5
zhen1
geng1
bing2
pie2
geng2
ci1
zhe5
gong1
kui3
gao3
chong4
dan1
long2
yi3
liang3
tu5
shun3
na5
shang3
beng4
zuo2
che4
zhua1
bu3
juan2
qie4
de5
zhuan1
da1
cheng3
shu1
zhui4
leng3
yuan3
zong2
chui2
wu1
gai3
ma4
pan4
nv3
zhai2
xiao5
you4
sou4
shou5
tuo4
di2
nen5
ng1
duo2
bing3
jia4
hua5
hun4
yu1
mo3
miao2
bang3
ke2
rang1
ya4
zheng4
guang5
tui2
gun3
ying1
jiu3
rui2
cang1
xie4
biao4
nei4
ce4
tun2
pi4
ni3
niur1
yao3
zang1
chao5
gou3
cun1
bian4
jing3
cui5
se5
jiong3
lie4
wa3
xun4
chuai4
qia4
ming4
ran3
gou4
dao3
zhen4
wei2
chang4
tongr4
gai4
renr4
fen4
quan5
mao3
he2
sa2
man3
li3
ai5
yan1
pi3
luo2
sui1
han2
ping1
nuo4
cai5
zun1
ti1
cir2
tai2
yao2
ger4
bai4
dian3
di5
xiu3
liao2
bang5
fu2
lia3
shun4
kuang5
zhao2
lun2
tiao2
zhuai4
hang1
xiang2
ye4
duir1
zhou2
qiu2
bei5
hui1
reng1
zhao4
she4
yuanr4
xie3
chang1
bao1
miao4
kun1
kua2
huanr1
kong1
ling3
ai1
cun4
yuan4
guo4
gang4
nang2
yuan5
su2
chuai1
nong2
zai2
sa3
can2
xu3
chou3
li5
kao4
tui1
yue5
man2
ling5
song2
fa3
bo4
wei5
ke3
guang3
sang4
jun1
tie2
cheng4
pan5
zheng3
zhan4
gong2
kuair4
cha4
tang3
er2
en4
cai3
huan2
ming5
zhe3
fa1
zuan4
nai4
piao3
suan1
wa2
qin5
qing4
xie5
zu1
heng1
dun1
bian3
ren2
rao2
ruan3
kou3
zai1
dao5
pao3
nian4
chuan1
bo2
shun2
lou2
ti5
ai3
mi1
shai5
bo3
ban2
se4
tian2
fan5
pei2
ma3
la1
cong2
tang1
shua2
ti4
tu3
huan5
zuo5
tie4
lu4
zhou3
yong1
shan3
xiang1
zhao3
nuo2
tang2
ben1
pei1
tu2
xin1
ca1
pu1
nar4
luo3
ye1
lang3
ri4
ben4
qie3
chuan5
hai2
lin5
lao3
pen4
nai2
san2
jia5
leng4
xian2
qin2
yin3
me1
shi2
tui4
shuai5
zhun2
P
guan3
zhi3
sao5
ke4
ting1
huor2
zhuo2
seng1
deng1
zhi5
nar2
mian5
qiu3
sa5
chi1
kuo4
wu4
xuan1
mai5
ga3
lan3
bu4
da4
zhang4
xiang3
nve4
ju2
zhang3
na2
hou5
xian1
za3
qin3
ye3
di4
zhao1
he4
chou4
fang3
hong1
zeng4
kao2
bai5
feng3
shuang3
ge2
gun2
gair4
lun4
weng3
zhen2
zhi2
su5
song1
pao4
shuang2
bin1
yan4
meng3
wai4
dian4
qiang3
sha2
jie3
cheng2
wai3
hao1
yu3
duan4
niao3
sao4
ta2
guo5
jiao2
wang2
fu1
fei4
di1
diao1
xiong5
xie2
yu4
peng1
pin2
shou4
tao2
lei2
xia4
kui1
mo2
qiao4
mingr2
tong3
si5
wang5
mu4
ger2
chong3
ni4
kuang4
fan2
hai1
sai4
sang1
xian4
cha5
chong1
su4
che1
shao5
kao1
gao1
qian5
lin4
chi3
gao4
mang3
rang2
jiao1
kui2
gunr4
ang4
ji4
ku2
zhou4
ling2
nuan2
zou1
hen4
huang1
fen2
guai4
ding1
jian1
bian2
du5
gu5
ba5
xi1
gong5
wu2
ga1
qi5
fu4
shuai3
er5
da2
hang4
wu3
qie1
dei3
jiao3
rong3
cun2
men2
mei5
qing3
qu1
ha1
you3
qing2
huang3
niang4
nian2
sha4
meng2
yun1
xuan2
jing1
mian3
han1
yong4
xi5
run5
menr5
chuo4
lou3
pai4
sao1
zuo3
te4
pi2
ying2
duo5
tei1
shao2
xu1
cen1
yu5
wanr2
feng1
men1
cui3
chou1
jiang2
gu1
bu2
wan3
deng3
zhu5
nong5
wa1
zhunr3
pin3
lie3
mai4
huor3
jun5
dan2
mou3
kuang2
chang5
gua2
huo3
o1
kou1
min3
fa4
nian1
tu1
tuo1
genr1
xiu4
dou3
luo4
pu2
wu5
a4
pu3
da3
pa5
bai1
han5
yue1
suo1
lian4
qin1
hang2
ning4
cao1
kou5
cha1
lai5
ni2
shuan5
xu2
zhong3
gang1
tie1
liu1
han3
tuan5
song3
bei3
jia1
xue3
dao2
gu3
niang2
liu3
fou2
shang1
de2
shuo1
mi3
daor4
shuai2
du3
ceng4
lv2
sheng5
lou4
hen2
shao3
huang5
pi1
weng2
lan2
chui1
ao3
fang5
cuo4
lei5
chuo1
mie4
tuo5
nao2
ger3
wan1
qiao1
huo4
chan4
pao2
ping2
kai1
xiang4
zher4
pian2
zai3
dao1
hong3
tiao1
chen5
ran2
ta3
dou1
bang1
yin1
wo4
you5
yong3
yao1
nai5
xun1
pa1
ping5
diao4
ken3
feng4
neng2
wo1
teng2
dunr3
zhu1
zha3
le4
gan1
niang5
sa4
nv5
suan4
za2
fen5
jiar1
rou4
yingr3
tian1
zhu3
rang4
liao5
chuan2
rang3
guang2
lian3
cai1
zao1
shan4
chen4
qiang4
ling4
kang1
tian3
qing5
tou1
yang4
guo1
zhai1
ren4
huan4
fei2
menr2
jiao4
geng3
nei3
e2
e3
zhong4
ba4
chu4
chi2
nao4
ter4
duan3
jie2
kun2
zaor3
qiang1
zang4
gang5
tong5
yi5
ai4
dun4
pian1
shui2
qiong2
heng5
dong2
an4
pai2
mei1
huang4
feng5
nao3
zheng1
kun4
hua1
ci2
huang2
ku1
sen1
duor3
suo2
zhi1
tui5
men5
shou2
tan1
qi2
pi5
chu5
pang4
cha3
ba2
shu5
deng4
yi1
hai5
ban1
she3
pan1
piao4
qiao5
long5
dai1
dui4
na4
pou1
lei3
lin2
bao5
ju1
kuai4
dia2
jun4
mo5
ai2
zhang2
si3
gan3
kong2
lan5
jian2
keng1
shir4
yun2
e5
dan5
rui3
fa5
zong4
gao2
ting3
cui1
ji5
zhou5
can1
peng5
fei1
tou5
cui4
nuan3
ou4
yanr2
gai1
bang2
sou3
ao1
sou5
rao4
e1
lie5
xia2
lan4
pang2
wai2
meng4
jian3
hou3
tuan1
mu5
diao5
tang4
ci4
huir4
bo1
fen3
zou3
la3
chan2
chou2
jiang4
dun3
shi1
huan3
an2
ning3
zhen3
niu4
peng4
xin4
hou2
chao2
qian4
tanr1
jie1
chi5
hu1
guai3
kan4
chu2
zen2
fan1
bin4
sui3
ya2
ni1
shai4
la4
tao3
cui2
zheng5
piao1
ma5
ren3
xing4
yangr4
ban4
ga2
shuan4
qi4
yir4
bai3
cheng1
gang2
san1
niu3
zhe2
die5
pen1
wei4
lanr4
po3
tiao4
cu2
lang5
niao2
xiao1
que4
duir4
cuan1
nian3
shuai4
gong3
mao5
ruan2
gan5
cheng5
chun1
dan4
shang5
nie4
bai2
shen5
tai4
ya3
sai1
wang3
o4
qu5
tan3
chui5
yao4
kai3
meng1
xian3
xi3
za1
niao4
zhur3
zei2
zhai4
tan5
zhan1
qie5
zui4
qiao3
zuan3
chang2
nu2
luo1
jia3
bie1
chang3
fen1
hui5
qia2
fang2
lv4
you2
fan3
mai2
jie5
yong2
bei4
zong5
jing4
zhou1
lo5
kang4
xuan4
du4
gui2
tiao3
cu1
shen2
huan1
kua3
dao4
si1
nan4
dang2
cuo2
chan5
que2
a1
bi3
nang5
jia2
xuan3
zhui1
cen2
hao3
lai4
wai1
lia2
an1
ya1
duan2
chou5
wo5
na3
si2
shuai1
shan2
tuo2
quan4
po1
chuang5
banr3
bu5
zui3
zhan3
geng4
ren5
long4
kua1
chan3
hai4
le5
heng2
ze4
gen4
sha1
tou4
jiu1
xu4
liu5
lian2
yang2
bie4
dir4
da5
she1
lv3
zhuang1
shui3
zhuang5
deng2
mao4
kan3
lie1
shu3
jue4
nan3
die2
tou2
ju3
dou4
he5
di3
nang1
pai5
shai1
chun3
tan4
reng2
gua4
peng2
kan2
chuan3
shi3
cong5
ge5
chai2
shan1
mi2
chan1
lu3
ken2
hu2
shuo5
fa2
jiu2
hun2
ting5
kai4
xue4
zao2
kuang1
gua1
tao4
lao5
miao1
shao1
gan2
en1
die1
dong1
xi4
ze2
sha3
ning2
dou2
yan2
shuo4
sheng2
leng2
si4
juan1
bang4
hu4
kuan3
dianr2
weir4
kao3
sui2
ge1
pu4
diao3
er4
zi4
pin1
tao1
can4
qiang5
gong4
lu5
jin4
luo5
yue4
lou5
jiang1
kou4
cai4
qiu1
ang2
nong4
xie1
yo5
zhun3
zhan2
qiang2
qun1
liao3
fanr4
shen1
her2
dir3
qiao2
xiong2
cu4
rang5
shi4
zheng2
zuan2
chu1
piao2
wan4
sang2
mo4
chuang4
tai5
lun1
cai2
pa4
zha4
dong4
juan3
liao4
zhuan4
guai1
wo3
men4
san3
ou1
hu3
man4
yuan1
gang3
nao1
bi2
xing5
liang2
fan4
tuan2
chao3
gui4
long3
shei2
sang3
nan1
gu2
zhu4
tang5
zha2
ji3
tai1
yong5
ding2
gun4
lin3
an3
zhua3
shuan1
yi4
jin3
zhang1
sa1
wan2
zuo1
hai3
qu3
mao2
quan2
zhuan2
hen3
biao1
qian1
sao3
niu1
ya5
zhai3
shen4
huo2
xu5
zan2
yin4
wa5
bi1
ju4
jiao5
lu1
lei4
lou1
la5
shou1
dia3
zao4
ti3
rao3
hao5
ban3
dang4
pang1
pie3
nv2
nan5
fu5
tong4
yo1
gui3
dai4
ma1
li2
xue1
bian5
sui4
sheng4
zuan1
she2
ceng1
po5
qu4
rui4
hanr4
jing2
heng4
duo4
che2
xue2
chuan4
fu3
re2
chi4
fo2
bian1
zhuo1
shua3
ying4
ha5
huo1
dian1
qi1
zhun1
qi3
sao2
gou5
qu2
bei1
bing1
lai2
bao2
quan3
guo2
miu4
gua3
guan2
nai3
bing4
gai2
peng3
yang1
bi4
dong3
ying5
die4
lao2
kuan2
duan1
kong4
xiao3
re3
mei4
tuan3
zeng1
jin2
ne5
hui4
min2
gu4
weng1
a5
huo5
gei3
xing1
pie1
chu3
dei2
qia1
zu5
zhuan5
hair2
liar3
zai5
yan3
nao5
tu4
wei3
beng2
guan4
ta1
kan5
pian4
lve4
ou3
sun1
pao1
shou3
gei2
teng5
yin2
tong1
hua2
qing1
shang2
jiang3
nu4
xing3
hun5
zhi4
dong5
cang2
chen1
hou4
wang1
bei2
che3
xia5
ku4
shu2
lin1
ru4
hua4
wen4
zao5
tong2
ge4
tao5
yanr3
jiu4
ru3
sai5
que1
cuo1
li4
guang4
chuang1
nu3
jue1
zi3
wang4
ji1
nie1
fur4
nen4
tan2
cao5
zhu2
pin4
ba1
he1
mu2
suo5
niu2
feng2
hao4
nar3
ne4
suo3
shen3
yi2
ding3
cuan2
zu2
kou2
dou5
tuor3
fei3
yun3
cao2
guan1
bie2
zi5
qian2
ben3
ou2
mei2
luan3
ao2
kuai5
zou4
qian3
ru2
dian2
mo1
me5
du2
tui3
ang1
mu3
pei4
nan2
xiu1
ding4
dir2
yao5
bao3
jinr4
qun2
biao2
duo3
dai3
san4
yuan2
song4
luan4
gou1
jingr3
bao4
cou4
jin1
wei1
zong3
xiong1
lang1
xiao4
zu3
you1
ceng2
huai4
wo2
chun2
cuan4
wan5
ha2
sun3
chuang2
qie2
shang4
ji2
pen2
chen3
luan2
jue2
mie1
ei5
shi5
lao4
lir3
zi1
cao3
cun3
mou5
lie2
jian4
jir1
mou2
tour2
la2
zhuan3
tianr1
ying3
ben2
hong4
ran5
liu2
chen2
hei1
du1
far2
ku3
zan4
IY1
dan3
zou2
ka1
tun1
sha5
qir4
diu1
lv5
lian5
xin5
lang4
ming3
ju5
nin2
gui1
huai2
yir5
rou2
wen5
sou1
run4
jing5
sp1
spn
sil
