pad
IY1
啊
吧
呗
辨
辩
遍
变
便
俵
鳔
别
蝙
编
边
鞭
摽
标
彪
飙
镖
憋
鳖
瘪
匾
扁
贬
表
裱
卜
爸
霸
坝
罢
灞
败
拜
办
扮
半
瓣
拌
伴
棒
磅
蚌
谤
傍
镑
鲍
爆
抱
豹
报
暴
拔
跋
白
薄
雹
惫
辈
贝
背
被
蓓
狈
倍
备
笨
迸
蹦
泵
甭
毙
璧
必
痹
蔽
闭
毕
弊
壁
币
臂
避
碧
鬓
殡
病
并
鼻
伯
驳
帛
博
礴
搏
亳
渤
舶
膊
勃
脖
箔
埠
部
簿
瓿
不
怖
步
布
八
叭
峇
芭
疤
扒
笆
粑
巴
擘
掰
颁
班
斑
癍
搬
扳
般
邦
帮
胞
包
苞
煲
悲
碑
卑
杯
犇
奔
崩
绷
嘣
北
本
苯
逼
宾
彬
缤
斌
滨
槟
冰
兵
玻
菠
播
剥
拨
波
饽
把
靶
柏
百
摆
版
板
坂
膀
榜
绑
葆
宝
堡
保
饱
彼
笔
比
炳
饼
柄
秉
丙
跛
簸
补
哺
捕
踹
啜
串
创
怆
传
船
床
幢
锤
椎
垂
槌
捶
龊
辍
绰
揣
穿
川
疮
窗
吹
炊
戳
舛
喘
闯
岔
诧
差
忏
颤
畅
唱
倡
茶
察
查
豺
柴
蝉
缠
禅
馋
肠
偿
尝
常
嫦
嘲
潮
朝
巢
彻
澈
撤
掣
衬
趁
秤
辰
晨
臣
陈
沉
谌
尘
惩
晟
承
程
呈
澄
诚
成
丞
城
橙
乘
赤
斥
叱
翅
敕
炽
迟
池
持
驰
臭
虫
崇
愁
绸
筹
仇
酬
稠
踌
触
搐
处
畜
橱
锄
除
躇
雏
厨
唇
醇
淳
纯
叉
插
杈
拆
钗
搀
昌
猖
娼
钞
超
抄
车
琛
郴
嗔
称
瞠
撑
扯
碜
骋
逞
痴
螭
吃
充
冲
抽
出
初
春
衩
铲
浐
阐
谄
产
场
厂
敞
炒
吵
耻
尺
齿
侈
宠
瞅
丑
楚
储
础
蠢
窜
篡
脆
粹
萃
悴
翠
厝
错
措
挫
痤
嵯
矬
蹿
撺
崔
摧
催
搓
蹉
撮
磋
璀
蔡
菜
孱
璨
掺
灿
才
财
裁
材
残
蚕
惭
藏
曹
槽
嘈
策
厕
侧
测
册
蹭
岑
涔
曾
层
刺
赐
次
慈
词
瓷
磁
雌
祠
糍
茨
辞
凑
淙
丛
从
簇
猝
醋
促
寸
殂
存
擦
嚓
猜
偲
餐
参
沧
仓
舱
苍
糙
操
噌
疵
呲
囱
匆
聪
葱
粗
村
礤
踩
寀
睬
彩
采
惨
草
此
忖
的
店
电
垫
殿
奠
淀
惦
掉
钓
吊
调
哋
蝶
叠
迭
耋
牒
碟
谍
颠
滇
巅
癫
甸
掂
貂
凋
叼
刁
雕
嗲
爹
跌
丢
点
典
碘
屌
锻
段
断
兑
对
队
舵
跺
剁
堕
惰
踱
夺
端
堆
多
哆
掇
短
垛
朵
躲
大
袋
代
怠
待
戴
带
黛
贷
蛋
淡
诞
旦
但
弹
荡
档
稻
道
倒
到
悼
盗
跶
答
鞑
沓
达
哒
靼
邓
瞪
凳
德
得
地
缔
帝
递
蒂
第
弟
订
铤
定
笛
狄
迪
敌
荻
翟
动
冻
洞
栋
峒
窦
逗
豆
痘
斗
妒
镀
肚
杜
度
渡
沌
囤
炖
盾
顿
毒
读
犊
独
瘩
褡
搭
耷
呆
郸
殚
担
耽
丹
单
当
铛
刀
叨
嘚
蹬
登
灯
等
堤
低
滴
丁
盯
酊
钉
叮
东
冬
兜
都
嘟
督
墩
蹲
敦
吨
打
歹
傣
逮
胆
挡
党
导
岛
蹈
祷
捣
底
抵
诋
鼎
顶
懂
董
抖
陡
睹
堵
赌
盹
趸
珐
梵
犯
贩
泛
范
饭
放
罚
伐
乏
阀
繁
樊
烦
凡
防
房
肪
妨
狒
废
肺
费
吠
份
愤
奋
粪
凤
缝
奉
肥
坟
汾
焚
冯
逢
父
负
付
复
腹
附
副
覆
富
妇
赋
阜
赴
傅
俘
幅
芙
涪
佛
扶
福
辐
服
蝠
拂
伏
浮
袱
符
发
翻
帆
番
坊
方
芳
绯
霏
非
菲
妃
啡
飞
芬
吩
氛
纷
分
枫
峰
沣
封
蜂
丰
锋
疯
风
斐
诽
匪
粉
讽
敷
夫
肤
孵
法
反
返
舫
仿
纺
访
否
辅
府
腐
俯
斧
抚
甫
卦
挂
怪
罐
灌
惯
贯
逛
贵
桂
柜
跪
过
国
刮
瓜
乖
官
关
冠
棺
观
胱
光
硅
闺
傀
瑰
规
龟
归
锅
郭
寡
剐
拐
莞
管
馆
广
癸
诡
鬼
轨
果
椁
裹
尬
钙
盖
丐
溉
概
干
赣
告
噶
个
各
铬
亘
更
革
镉
骼
隔
阁
嗝
格
葛
贡
共
垢
购
构
够
雇
故
锢
顾
固
棍
旮
伽
嘎
垓
该
柑
杆
肝
尴
竿
甘
冈
钢
刚
杠
缸
高
膏
糕
羔
睾
哥
歌
咯
割
搁
鸽
胳
戈
疙
跟
根
耕
羹
庚
给
艮
梗
埂
哽
耿
功
蚣
供
恭
工
宫
公
弓
攻
龚
肱
沟
钩
勾
咕
估
呱
菇
鸪
孤
姑
尕
改
赶
感
敢
秆
岗
港
稿
搞
巩
拱
苟
狗
枸
毂
鼓
古
骨
股
谷
滚
划
嬅
化
话
画
坏
涣
患
换
浣
焕
唤
痪
幻
滉
猾
滑
华
槐
怀
踝
淮
徊
环
桓
黄
湟
徨
磺
簧
潢
皇
煌
蝗
凰
绘
惠
慧
会
讳
蕙
晦
贿
汇
秽
洄
回
获
货
祸
霍
或
惑
活
花
哗
欢
荒
慌
挥
翚
珲
恢
辉
灰
晖
徽
豁
缓
熀
幌
晃
恍
谎
悔
毁
伙
火
害
亥
焊
瀚
捍
汉
旱
翰
汗
悍
撼
憾
沆
皓
昊
号
浩
耗
蛤
骸
还
孩
函
含
寒
韩
涵
邯
航
杭
嚎
毫
蚝
豪
濠
壕
鹤
赫
贺
褐
恨
和
颌
核
何
盒
荷
禾
河
合
痕
恒
横
衡
讧
候
后
厚
泓
弘
宏
虹
洪
红
鸿
猴
侯
喉
护
互
沪
户
混
蝴
瑚
糊
鹕
胡
葫
湖
狐
囫
壶
浑
馄
魂
哈
嗨
鼾
蚶
憨
酣
夯
喝
呵
黑
嘿
亨
哼
狠
很
烘
轰
吽
呼
惚
忽
乎
昏
婚
海
罕
喊
阚
郝
好
哄
吼
唬
虎
嫁
架
稼
驾
价
践
舰
键
涧
建
箭
贱
件
荐
渐
鉴
见
毽
健
剑
降
匠
酱
绛
教
较
酵
叫
轿
戛
颊
界
诫
借
戒
介
届
捷
劫
结
竭
节
截
洁
孑
杰
睫
婕
臼
柩
疚
舅
旧
咎
就
救
加
嘉
佳
家
迦
夹
茄
间
艰
奸
煎
尖
兼
坚
肩
监
僵
疆
江
缰
将
姜
浆
郊
蕉
椒
蛟
礁
交
焦
娇
胶
跤
骄
浇
皆
接
阶
街
秸
嗟
揭
姐
解
揪
纠
究
甲
贾
假
钾
捡
俭
简
柬
謇
拣
检
囝
锏
减
剪
奖
桨
讲
蒋
饺
侥
角
矫
铰
缴
搅
皎
脚
佼
剿
狡
绞
炯
窘
迥
酒
久
九
韭
眷
倔
绝
决
掘
诀
嚼
厥
觉
娟
捐
噘
撅
卷
妓
记
寂
计
迹
技
伎
济
寄
剂
髻
骥
祭
纪
绩
暨
忌
冀
既
季
鲫
际
继
进
禁
缙
靳
晋
近
劲
浸
痉
竟
境
径
竞
敬
靖
镜
净
静
嫉
棘
级
疾
急
藉
及
即
极
岌
辑
吉
籍
汲
脊
集
句
具
距
虡
拒
俱
剧
聚
惧
巨
炬
据
飓
竣
峻
浚
俊
骏
郡
橘
桔
局
菊
肌
圾
饥
缉
箕
鸡
讥
机
犄
积
基
击
唧
姬
激
斤
金
襟
巾
筋
津
今
睛
惊
经
茎
晶
鲸
京
荆
精
狙
掬
居
趄
拘
君
军
菌
均
几
挤
己
戟
锦
瑾
谨
仅
紧
尽
井
警
璟
景
颈
举
沮
矩
跨
块
快
眶
况
矿
狂
溃
匮
愧
馈
逵
葵
揆
骙
魁
睽
奎
蝰
廓
扩
括
阔
夸
宽
匡
哐
筐
框
盔
亏
窥
垮
款
跬
煃
忾
看
瞰
亢
抗
靠
铐
犒
扛
客
刻
克
课
壳
咳
控
扣
叩
寇
库
酷
裤
困
咖
咔
喀
开
刊
勘
堪
康
慷
尻
柯
棵
瞌
嗑
磕
苛
科
颗
吭
铿
坑
坷
可
渴
肯
垦
恳
啃
空
抠
枯
哭
窟
刳
焜
坤
昆
卡
慨
恺
楷
凯
嘅
砍
槛
坎
侃
烤
考
恐
孔
口
苦
捆
啦
了
嘞
练
恋
炼
链
谅
亮
量
晾
辆
廖
料
莲
廉
连
涟
联
帘
裢
怜
梁
良
踉
粮
凉
粱
嘹
僚
聊
疗
缭
辽
寥
列
烈
猎
鬣
裂
冽
劣
趔
六
刘
流
浏
琉
榴
留
硫
遛
瘤
撩
咧
溜
俩
脸
敛
琏
两
柳
绺
乱
銮
孪
栾
峦
挛
滦
珞
洛
落
骆
络
螺
逻
骡
锣
萝
罗
啰
卵
裸
蜡
辣
腊
睐
赖
籁
烂
滥
浪
涝
烙
剌
旯
来
莱
拦
栏
篮
澜
蓝
兰
岚
廊
狼
榔
琅
郎
劳
牢
乐
泪
累
类
愣
雷
羸
崚
楞
塄
棱
俐
力
粒
吏
隶
利
厉
励
丽
历
呖
郦
砾
立
莉
荔
例
俪
赁
吝
蔺
另
令
厘
藜
鹂
喱
漓
黎
璃
罹
篱
离
狸
梨
霖
淋
林
琳
鳞
邻
临
麟
铃
陵
凌
玲
姈
羚
灵
聆
零
伶
祾
菱
龄
陋
镂
漏
瘘
胧
龙
聋
茏
窿
隆
咙
笼
喽
楼
娄
蝼
碌
禄
鹭
录
赂
露
逯
陆
路
鹿
论
炉
庐
卢
颅
芦
轮
仑
沦
囵
伦
掠
略
垃
拉
邋
啷
捞
肋
勒
儡
垒
磊
蕾
冷
哩
拎
撸
噜
抡
喇
览
榄
懒
缆
揽
朗
塱
潦
佬
姥
老
里
鲤
李
理
娌
礼
廪
凛
檩
岭
领
拢
陇
垄
搂
篓
掳
卤
鲁
驴
履
吕
屡
侣
捋
旅
铝
滤
绿
率
虑
律
吗
嘛
么
们
面
庙
妙
眠
棉
绵
苗
描
瞄
蔑
灭
谬
喵
咩
乜
免
腼
娩
勉
缅
渺
淼
秒
藐
缈
骂
迈
麦
卖
脉
曼
慢
蔓
漫
耄
茂
貌
帽
贸
冒
蟆
麻
埋
霾
鳗
瞒
蛮
馒
芒
茫
忙
盲
氓
锚
茆
茅
毛
髦
矛
媚
昧
寐
魅
妹
闷
孟
梦
媒
枚
眉
酶
莓
梅
霉
玫
煤
没
门
扪
盟
萌
蒙
朦
觅
蜜
幂
泌
秘
密
命
迷
靡
弥
民
名
明
铭
冥
茗
鸣
莫
默
末
沫
陌
墨
寞
漠
魔
馍
模
摩
摹
磨
膜
蘑
谋
缪
募
慕
木
穆
睦
目
牧
墓
幕
孖
妈
嫚
猫
美
每
猛
勐
锰
蜢
懵
咪
眯
摸
码
马
玛
蚂
买
满
蟒
莽
卯
铆
峁
冇
泖
洣
米
抿
闽
悯
敏
泯
酩
抹
某
亩
拇
母
姆
呢
念
酿
尿
年
鲶
黏
娘
嬢
涅
聂
孽
镊
蹑
牛
拈
蔫
捏
妞
捻
碾
辗
撵
袅
鸟
纽
扭
懦
诺
糯
挪
暖
呐
纳
娜
钠
吶
那
捺
肭
奈
耐
婥
闹
拿
孻
南
男
难
楠
馕
囊
挠
讷
内
嫩
恁
能
昵
溺
腻
匿
逆
泞
霓
尼
泥
倪
您
宁
咛
凝
拧
弄
浓
农
哝
怒
奴
虐
囡
囔
孬
馁
妮
哪
乃
奶
蝻
湳
腩
赧
恼
脑
垴
你
拟
努
弩
女
骗
片
票
瓢
嫖
篇
偏
翩
飘
漂
剽
缥
瞥
撇
瞟
帕
怕
湃
派
叛
盼
畔
泮
判
胖
炮
泡
琶
爬
杷
徘
牌
排
盘
庞
彷
螃
旁
狍
刨
袍
咆
沛
配
佩
碰
陪
培
裴
赔
盆
鹏
朋
蓬
篷
棚
彭
膨
硼
辟
媲
僻
譬
屁
聘
琵
毗
疲
啤
皮
蜱
脾
枇
贫
频
平
评
瓶
苹
萍
凭
屏
坪
珀
破
魄
迫
鄱
婆
铺
曝
莆
葡
蒲
濮
菩
啪
趴
葩
拍
潘
攀
滂
乓
抛
胚
喷
澎
烹
抨
砰
怦
嘭
捧
噼
劈
披
纰
批
坯
拼
乒
泼
泊
坡
剖
仆
扑
跑
匹
痞
癖
品
颇
叵
圃
蹼
埔
朴
普
谱
浦
溥
洽
恰
歉
茜
欠
倩
嵌
堑
綪
峭
窍
撬
俏
翘
鞘
黔
前
潜
钱
虔
钳
乾
墙
强
蔷
乔
侨
瞧
桥
憔
窃
妾
惬
怯
切
筇
琼
穷
穹
裘
球
囚
酋
求
銶
逑
掐
谦
千
签
牵
迁
铅
跄
腔
锵
羌
呛
枪
戗
锹
悄
敲
且
邱
丘
鳅
秋
遣
谴
浅
抢
巧
糗
券
劝
泉
痊
蜷
全
颧
醛
权
拳
鹊
却
雀
确
瘸
圈
缺
犬
砌
汽
泣
器
迄
契
弃
气
揿
沁
庆
磬
旗
奇
琪
脐
骑
棋
淇
祈
琦
岐
麒
亓
崎
鳍
祁
骐
歧
其
齐
圻
嗪
秦
勤
禽
芹
擒
琴
情
晴
氰
擎
觑
趣
去
渠
瞿
裙
群
期
欺
妻
漆
七
栖
戚
凄
钦
侵
亲
蜻
卿
轻
氢
清
青
倾
区
黢
趋
岖
屈
曲
驱
躯
逡
企
起
杞
启
婍
绮
乞
綮
岂
玘
寝
请
顷
娶
取
瑞
芮
锐
睿
蕤
若
弱
软
阮
蕊
让
绕
燃
然
瓤
穰
娆
饶
热
韧
任
刃
认
纫
饪
仞
仁
人
仍
日
肉
容
荣
绒
溶
蓉
融
镕
柔
揉
媃
入
褥
润
茹
如
濡
儒
扔
惹
荏
忍
茸
苒
染
冉
壤
嚷
攘
扰
冗
乳
汝
辱
裳
匙
帅
蟀
涮
税
睡
烁
朔
硕
刷
摔
衰
拴
栓
双
霜
说
耍
甩
爽
水
霎
厦
晒
讪
鳝
善
扇
擅
缮
膳
蟮
赡
尚
上
劭
邵
绍
潲
哨
啥
芍
勺
韶
歙
摄
射
设
麝
涉
社
肾
渗
慎
盛
圣
胜
剩
蛇
舌
谁
什
甚
神
绳
试
世
誓
似
仕
噬
适
式
势
舐
是
柿
氏
视
事
拭
市
释
逝
室
恃
士
示
嗜
栻
奭
饰
辻
食
时
实
识
十
石
拾
蚀
寔
授
售
受
寿
兽
瘦
术
束
述
竖
墅
树
数
漱
顺
瞬
赎
孰
熟
沙
莎
杀
纱
煞
砂
刹
鲨
筛
珊
删
山
衫
商
伤
捎
稍
梢
烧
奢
身
伸
绅
呻
深
申
笙
升
生
声
甥
牲
舍
婶
审
沈
省
师
尸
狮
湿
诗
虱
施
失
收
枢
殊
疏
蔬
梳
抒
淑
叔
纾
舒
书
输
傻
闪
陕
赏
晌
少
始
史
使
矢
驶
屎
守
首
手
属
暑
蜀
鼠
薯
黍
署
吮
嗦
算
蒜
隧
碎
岁
穗
遂
邃
绥
隋
随
酸
虽
濉
缩
唆
髓
锁
琐
所
唢
索
萨
赛
散
丧
瘙
啬
涩
色
瑟
肆
寺
巳
四
饲
泗
祀
嗣
宋
送
讼
嗽
夙
宿
速
素
塑
溯
肃
粟
诉
俗
撒
仨
塞
腮
噻
三
桑
骚
臊
森
僧
司
撕
丝
私
厮
蛳
嘶
思
斯
嵩
松
馊
艘
搜
苏
稣
孙
荪
洒
伞
馓
嗓
搡
嫂
扫
死
耸
悚
怂
叟
薮
擞
损
榫
眺
跳
恬
田
填
甜
条
笤
餮
天
添
挑
贴
帖
铁
腆
舔
窕
彖
团
蜕
退
颓
唾
拓
陀
鸵
驼
跎
砣
沱
驮
湍
推
拖
托
脱
疃
腿
妥
庹
挞
蹋
榻
遢
踏
太
肽
泰
态
汰
叹
碳
炭
探
趟
烫
套
枱
台
抬
坛
谈
覃
潭
昙
痰
谭
搪
堂
棠
螳
塘
唐
糖
膛
桃
萄
逃
陶
淘
特
忒
忑
疼
腾
藤
誊
滕
屉
涕
剃
惕
替
鹈
缇
题
蹄
啼
提
霆
蜓
停
庭
廷
婷
亭
痛
透
桐
彤
铜
同
童
佟
投
头
兔
图
徒
涂
途
屠
臀
饨
屯
豚
她
塌
它
他
胎
摊
坍
贪
瘫
滩
蹚
汤
饕
韬
涛
滔
掏
踢
剔
梯
厅
听
通
偷
凸
突
秃
暾
吞
塔
袒
忐
毯
坦
躺
倘
淌
讨
体
挺
艇
捅
统
桶
筒
吐
土
哇
袜
腽
外
腕
万
望
旺
妄
忘
娃
玩
完
丸
顽
王
亡
魏
未
味
畏
谓
位
胃
蔚
喂
慰
渭
为
卫
问
汶
瓮
唯
圩
嵬
帷
围
违
维
惟
韦
闻
文
雯
蚊
纹
渥
沃
卧
龌
斡
握
物
勿
务
误
悟
晤
雾
吾
唔
无
吴
梧
毋
蜈
芜
挖
蛙
洼
歪
弯
蜿
湾
汪
巍
微
萎
薇
威
危
温
翁
嗡
伟
苇
诿
猥
伪
尾
炜
纬
娓
委
吻
紊
稳
蓊
窝
蜗
涡
屋
乌
呜
巫
污
诬
瓦
崴
皖
碗
晚
挽
宛
婉
菀
网
往
罔
枉
我
午
伍
鹉
武
捂
妩
侮
舞
五
夏
吓
下
现
腺
限
羡
线
睍
县
宪
陷
献
馅
项
像
巷
向
象
橡
孝
肖
啸
效
校
笑
霞
峡
狭
瑕
侠
辖
暇
弦
贤
嫌
涎
闲
咸
舷
衔
祥
详
翔
淆
械
懈
瀣
卸
蟹
泻
亵
谢
泄
燮
屑
携
胁
挟
邪
鞋
谐
偕
协
斜
雄
熊
锈
绣
袖
秀
瞎
虾
仙
先
纤
掀
鲜
襄
镶
湘
相
乡
厢
箱
香
霄
销
萧
消
硝
嚣
哮
潇
逍
歇
些
写
匈
凶
汹
胸
兄
羞
休
修
咻
险
蚬
显
响
享
飨
想
筱
晓
小
朽
绚
炫
渲
漩
悬
玄
旋
血
学
穴
瑄
暄
宣
喧
轩
薛
靴
削
雪
鳕
癣
选
细
戏
系
隙
衅
信
幸
性
杏
姓
媳
席
习
袭
行
陉
形
邢
型
刑
续
絮
序
旭
蓄
婿
叙
煦
绪
逊
汛
迅
讯
训
驯
徐
询
寻
旬
循
巡
吸
西
惜
嘻
稀
羲
溪
唏
兮
锡
晰
息
希
熄
蜥
析
嬉
蟋
皙
膝
犀
熙
夕
昔
牺
悉
辛
鑫
欣
炘
薪
心
昕
馨
新
芯
猩
兴
星
腥
胥
虚
嘘
顼
墟
吁
须
需
熏
勋
窨
玺
徙
禧
喜
洗
醒
诩
许
栩
呀
怨
苑
愿
媛
院
辕
袁
圆
羱
元
源
嫄
猿
援
原
员
园
缘
钺
岳
月
跃
阅
粤
悦
越
渊
冤
曰
约
远
轧
亚
讶
娅
晏
咽
堰
厌
唁
焰
宴
艳
验
彦
砚
焱
燕
嬿
雁
漾
样
恙
钥
药
要
耀
衙
芽
涯
崖
牙
蜒
言
严
颜
研
延
岩
盐
闫
妍
沿
檐
炎
佯
阳
垟
杨
旸
羊
疡
扬
洋
瑶
窑
肴
谣
榣
遥
滧
姚
垚
尧
摇
叶
页
夜
烨
业
晔
液
曳
耶
爷
揶
蜴
逸
异
疫
亦
弋
癔
意
薏
议
忆
抑
役
谊
译
易
裔
轶
亿
弈
翌
绎
溢
艺
翼
毅
益
屹
奕
义
印
硬
映
咦
遗
彝
贻
胰
沂
颐
姨
迤
怡
仪
疑
夷
宜
痍
移
淫
吟
寅
鄞
垠
银
楹
盈
营
蝇
溁
萦
赢
迎
荧
莹
用
诱
又
釉
佑
柚
幼
右
游
犹
尤
由
油
莜
邮
妪
育
驭
愈
郁
浴
喻
狱
誉
御
煜
欲
峪
豫
裕
钰
玉
预
寓
谕
遇
域
韵
孕
蕴
运
酝
俞
愚
榆
谀
妤
瑜
臾
于
腴
渝
舆
娱
余
禺
鱼
逾
渔
揄
愉
虞
纭
昀
耘
云
匀
压
鸦
丫
吖
鸭
桠
押
烟
湮
淹
嫣
央
殃
秧
泱
邀
吆
妖
夭
幺
腰
噎
嘢
冶
野
也
祎
壹
伊
医
一
依
衣
因
茵
荫
姻
铟
阴
殷
音
婴
鹦
鹰
应
樱
英
莺
璎
罂
唷
哟
喲
佣
壅
雍
拥
庸
邕
优
呦
攸
幽
悠
忧
迂
瘀
淤
赟
晕
哑
雅
眼
琰
掩
演
偃
俨
养
氧
仰
痒
窈
杳
舀
咬
倚
已
乙
蚁
以
矣
椅
尹
瘾
引
饮
隐
影
颖
恿
俑
勇
咏
永
涌
踊
泳
酉
牖
有
莠
黝
友
羽
宇
雨
予
禹
屿
与
瑀
语
允
殒
陨
着
篆
赚
撰
状
壮
撞
惴
缀
坠
赘
镯
酌
卓
茁
浊
抓
拽
砖
专
妆
庄
桩
装
锥
追
捉
桌
拙
转
乍
榨
咤
诈
蚱
炸
柞
栅
债
寨
绽
占
站
蘸
战
仗
胀
丈
幛
账
杖
帐
障
赵
兆
召
照
肇
罩
札
闸
宅
鹧
蔗
浙
这
震
镇
鸩
振
阵
赈
圳
正
症
证
帧
郑
政
折
辙
哲
痣
秩
稚
痔
挚
智
致
炙
置
滞
治
志
质
栉
帜
制
峙
至
侄
植
执
直
值
职
殖
重
众
仲
宙
咒
胄
昼
骤
皱
妯
轴
著
柱
炷
祝
驻
筑
助
住
注
竹
逐
烛
吒
喳
渣
扎
摘
斋
粘
毡
詹
瞻
沾
漳
獐
彰
章
张
樟
璋
昭
招
遮
侦
贞
珍
祯
真
针
甄
斟
争
挣
筝
睁
铮
峥
蒸
征
啫
者
枕
疹
缜
诊
整
拯
汁
脂
支
肢
吱
之
枝
织
芝
蜘
知
钟
中
衷
忠
终
州
周
粥
洲
舟
诸
蛛
株
洙
猪
朱
珠
谆
砟
眨
窄
盏
斩
展
崭
涨
掌
长
爪
找
旨
纸
止
址
指
只
趾
踵
冢
种
肿
帚
肘
嘱
瞩
煮
拄
主
准
子
咗
攥
醉
罪
最
坐
作
做
座
昨
琢
钻
缵
纂
嘴
左
佐
再
在
载
暂
赞
錾
脏
葬
造
燥
躁
皂
噪
灶
砸
杂
咱
凿
仄
赠
则
责
泽
择
贼
字
自
渍
纵
奏
揍
卒
足
族
咂
匝
灾
栽
糌
簪
赃
臧
遭
糟
增
怎
姿
滋
淄
訾
兹
咨
龇
资
踪
鬃
棕
宗
综
邹
租
尊
遵
咋
崽
宰
仔
昝
攒
澡
枣
蚤
早
紫
梓
姊
总
走
诅
祖
阻
组
艾
爱
暧
碍
隘
暗
黯
案
岸
按
胺
盎
懊
奥
澳
坳
傲
癌
捱
昂
熬
翱
敖
獒
愕
遏
恶
扼
鄂
厄
呃
颚
鳄
饿
摁
二
俄
讹
额
峨
鹅
娥
诶
而
儿
怄
哦
阿
哀
挨
哎
埃
鞍
氨
安
肮
凹
婀
恩
洱
饵
尔
耳
嗯
噢
喔
鸥
沤
欧
殴
矮
蔼
霭
唵
铵
俺
袄
拗
偶
呕
Ｂ
Ｐ
sp1
sil
