padIY1
啊
吧
呗
辨
便
遍
辩
变
鳔
俵
别
鞭
边
编
蝙
彪
摽
镖
飙
标
鳖
憋
瘪
匾
贬
扁
裱
表
卜
霸
罢
灞
坝
爸
败
拜
扮
办
伴
瓣
半
拌
傍
磅
蚌
棒
镑
谤
鲍
报
暴
豹
抱
爆
拔
跋
白
薄
雹
背
惫
贝
被
倍
备
狈
蓓
辈
笨
蹦
泵
迸
甭
避
必
闭
币
碧
毕
弊
蔽
臂
壁
毙
痹
璧
鬓
殡
病
并
鼻
帛
礴
舶
膊
亳
渤
勃
驳
箔
博
脖
搏
伯
簿
怖
部
步
瓿
不
布
埠
芭
叭
扒
笆
疤
八
粑
巴
峇
擘
掰
癍
扳
斑
般
搬
班
颁
帮
邦
苞
包
煲
胞
卑
悲
碑
杯
犇
奔
崩
嘣
绷
北
苯
本
逼
槟
滨
缤
斌
彬
宾
兵
冰
玻
菠
饽
播
拨
波
剥
把
靶
柏
摆
百
板
坂
版
膀
榜
绑
堡
宝
葆
饱
保
比
彼
笔
炳
饼
柄
秉
丙
簸
跛
补
哺
捕
踹
啜
串
创
怆
船
传
床
幢
捶
锤
垂
椎
槌
龊
辍
绰
揣
川
穿
窗
疮
炊
吹
戳
喘
舛
闯
诧
差
岔
颤
忏
唱
畅
倡
察
查
茶
豺
柴
蝉
缠
禅
馋
嫦
尝
肠
偿
常
潮
巢
朝
嘲
彻
撤
澈
掣
衬
趁
秤
晨
尘
谌
辰
陈
沉
臣
丞
程
乘
惩
晟
澄
城
呈
成
承
橙
诚
叱
赤
翅
炽
斥
敕
持
迟
池
驰
臭
虫
崇
踌
仇
筹
酬
稠
绸
愁
搐
触
畜
处
锄
躇
橱
雏
厨
除
淳
醇
纯
唇
插
杈
叉
钗
拆
搀
猖
娼
昌
超
钞
抄
车
嗔
琛
郴
称
撑
瞠
扯
碜
骋
逞
痴
吃
螭
充
冲
抽
出
初
春
衩
产
谄
阐
浐
铲
敞
场
厂
吵
炒
侈
耻
齿
尺
宠
瞅
丑
础
楚
储
蠢
篡
窜
翠
粹
萃
脆
悴
措
厝
挫
错
嵯
痤
矬
撺
蹿
催
摧
崔
撮
搓
磋
蹉
璀
蔡
菜
璨
灿
孱
掺
裁
材
财
才
蚕
残
惭
藏
曹
嘈
槽
策
厕
册
测
侧
蹭
涔
岑
层
曾
赐
次
刺
茨
辞
雌
磁
糍
祠
慈
瓷
词
凑
从
淙
丛
猝
促
醋
簇
寸
殂
存
嚓
擦
偲
猜
餐
参
沧
仓
舱
苍
操
糙
噌
呲
疵
葱
聪
匆
囱
粗
村
礤
踩
采
寀
睬
彩
惨
草
此
忖
的
店
殿
电
淀
惦
垫
奠
掉
钓
调
吊
哋
碟
牒
谍
叠
蝶
耋
迭
掂
巅
癫
滇
甸
颠
刁
叼
雕
凋
貂
爹
跌
嗲
丢
典
点
碘
屌
锻
断
段
队
兑
对
堕
跺
剁
舵
惰
踱
夺
端
堆
掇
哆
多
短
朵
垛
躲
大
怠
袋
代
戴
带
待
贷
黛
淡
弹
旦
蛋
但
诞
荡
档
悼
倒
道
到
盗
稻
哒
靼
达
鞑
答
跶
沓
凳
邓
瞪
德
得
地
缔
第
帝
弟
蒂
递
定
铤
订
敌
狄
迪
荻
翟
笛
冻
栋
动
峒
洞
豆
逗
痘
斗
窦
杜
肚
镀
妒
渡
度
沌
炖
囤
顿
盾
毒
读
独
犊
瘩
褡
耷
搭
呆
殚
丹
担
单
郸
耽
当
铛
叨
刀
嘚
灯
登
蹬
等
低
滴
堤
丁
酊
钉
叮
盯
冬
东
都
兜
嘟
督
吨
蹲
敦
墩
打
傣
歹
逮
胆
党
挡
导
捣
岛
蹈
祷
底
抵
诋
顶
鼎
董
懂
陡
抖
赌
睹
堵
趸
盹
珐
犯
范
泛
贩
梵
饭
放
伐
乏
罚
阀
繁
樊
凡
烦
肪
妨
房
防
费
肺
吠
狒
废
奋
愤
份
粪
奉
缝
凤
肥
汾
焚
坟
逢
冯
富
阜
傅
覆
赋
复
付
附
赴
父
妇
副
负
腹
蝠
拂
芙
袱
浮
俘
幅
辐
伏
符
涪
服
佛
福
扶
发
帆
翻
番
方
坊
芳
菲
绯
飞
非
啡
妃
霏
分
纷
吩
氛
芬
沣
封
风
峰
枫
疯
锋
蜂
丰
诽
匪
斐
粉
讽
夫
肤
孵
敷
法
返
反
纺
舫
仿
访
否
腐
辅
俯
甫
府
抚
斧
挂
卦
怪
罐
惯
灌
贯
逛
跪
桂
柜
贵
过
国
刮
瓜
乖
官
棺
冠
关
观
光
胱
龟
归
傀
规
瑰
闺
硅
锅
郭
剐
寡
拐
莞
管
馆
广
鬼
诡
癸
轨
果
椁
裹
尬
盖
丐
钙
溉
概
干
赣
告
噶
个
铬
各
亘
更
嗝
隔
骼
葛
阁
镉
革
格
共
贡
垢
够
构
购
固
锢
故
顾
雇
棍
伽
嘎
旮
该
垓
柑
杆
尴
肝
竿
甘
刚
杠
缸
冈
钢
糕
高
膏
睾
羔
疙
歌
搁
鸽
哥
割
戈
胳
咯
跟
根
耕
羹
庚
给
艮
耿
埂
哽
梗
宫
龚
功
供
工
公
肱
攻
蚣
恭
弓
沟
勾
钩
姑
菇
呱
估
咕
孤
鸪
尕
改
感
敢
秆
赶
港
岗
稿
搞
巩
拱
狗
枸
苟
股
谷
毂
古
骨
鼓
滚
划
画
化
话
嬅
坏
痪
患
浣
涣
焕
幻
换
唤
滉
滑
猾
华
踝
槐
淮
徊
怀
环
桓
磺
黄
凰
蝗
湟
潢
皇
徨
煌
簧
贿
汇
晦
惠
绘
蕙
秽
会
慧
讳
洄
回
祸
或
霍
惑
货
获
活
花
哗
欢
慌
荒
翚
辉
恢
珲
挥
灰
徽
晖
豁
缓
熀
幌
晃
谎
恍
悔
毁
伙
火
害
亥
悍
撼
捍
翰
旱
焊
憾
汗
汉
瀚
沆
浩
皓
昊
耗
号
蛤
还
孩
骸
寒
含
涵
函
韩
邯
杭
航
蚝
毫
濠
嚎
豪
壕
鹤
赫
贺
褐
恨
盒
何
颌
合
河
和
核
荷
禾
痕
横
衡
恒
讧
后
候
厚
弘
宏
洪
泓
虹
鸿
红
侯
猴
喉
互
沪
护
户
混
壶
糊
湖
狐
葫
蝴
囫
瑚
鹕
胡
魂
浑
馄
哈
嗨
酣
蚶
鼾
憨
夯
呵
喝
黑
嘿
亨
哼
狠
很
吽
轰
烘
乎
呼
忽
惚
婚
昏
海
罕
阚
喊
郝
好
哄
吼
唬
虎
嫁
架
价
稼
驾
毽
件
舰
箭
鉴
剑
见
涧
贱
践
渐
荐
键
建
健
绛
酱
降
匠
酵
较
叫
轿
教
戛
颊
界
介
诫
借
届
戒
婕
截
劫
睫
结
捷
洁
孑
杰
竭
节
臼
疚
柩
咎
就
舅
救
旧
佳
嘉
夹
加
迦
茄
家
监
煎
肩
坚
兼
间
尖
艰
奸
缰
浆
疆
将
江
姜
僵
跤
交
胶
郊
浇
骄
焦
娇
蛟
椒
蕉
礁
街
阶
接
秸
皆
揭
嗟
姐
解
揪
纠
究
贾
假
甲
钾
謇
囝
减
检
简
剪
捡
锏
拣
俭
柬
讲
蒋
奖
桨
铰
矫
侥
缴
皎
剿
脚
饺
角
绞
狡
搅
佼
迥
炯
窘
九
酒
久
韭
眷
嚼
倔
决
掘
绝
觉
厥
诀
捐
娟
撅
噘
卷
计
记
祭
济
继
暨
既
迹
寄
绩
忌
伎
技
髻
寂
剂
冀
妓
季
鲫
纪
际
骥
禁
浸
缙
近
进
劲
晋
靳
竞
静
痉
境
竟
敬
净
径
靖
镜
嫉
吉
脊
辑
级
极
集
即
棘
及
疾
汲
急
藉
籍
岌
巨
飓
惧
句
具
剧
拒
距
据
虡
聚
炬
俱
峻
俊
郡
竣
骏
浚
橘
桔
菊
局
基
姬
唧
击
圾
鸡
激
箕
缉
犄
肌
机
讥
积
饥
襟
斤
金
今
巾
津
筋
茎
晶
经
京
精
鲸
荆
惊
睛
拘
居
趄
掬
狙
均
军
菌
君
戟
挤
几
己
紧
尽
瑾
仅
锦
谨
警
景
璟
井
颈
举
矩
沮
跨
块
快
矿
眶
况
狂
愧
溃
馈
匮
睽
骙
葵
蝰
逵
揆
魁
奎
扩
廓
阔
括
夸
宽
框
匡
哐
筐
亏
窥
盔
垮
款
煃
跬
忾
看
瞰
抗
亢
铐
犒
靠
扛
克
刻
课
客
咳
壳
控
寇
叩
扣
裤
酷
库
困
喀
咖
咔
开
刊
堪
勘
慷
康
尻
科
嗑
柯
棵
磕
苛
颗
瞌
铿
坑
吭
可
渴
坷
恳
垦
啃
肯
空
抠
刳
枯
哭
窟
焜
昆
坤
卡
楷
恺
凯
慨
嘅
槛
侃
砍
坎
烤
考
恐
孔
口
苦
捆
啦
了
嘞
恋
链
练
炼
量
晾
谅
辆
亮
廖
料
莲
连
联
怜
裢
帘
涟
廉
凉
粮
良
梁
粱
踉
辽
缭
聊
嘹
僚
疗
寥
冽
烈
裂
列
趔
猎
鬣
劣
六
浏
琉
留
流
硫
瘤
刘
遛
榴
撩
咧
溜
俩
琏
敛
脸
两
绺
柳
乱
孪
銮
滦
挛
峦
栾
洛
骆
络
珞
落
锣
逻
螺
骡
罗
萝
啰
卵
裸
辣
腊
蜡
睐
籁
赖
烂
滥
浪
涝
烙
剌
旯
莱
来
栏
拦
兰
蓝
篮
澜
岚
郎
榔
狼
廊
琅
牢
劳
乐
泪
累
类
愣
羸
雷
棱
崚
塄
楞
砾
郦
荔
厉
隶
粒
励
呖
莉
利
俪
力
吏
立
俐
历
丽
例
蔺
赁
吝
令
另
罹
漓
厘
璃
狸
梨
鹂
离
黎
喱
篱
藜
麟
鳞
淋
琳
霖
临
林
邻
铃
玲
聆
灵
姈
伶
零
龄
陵
祾
羚
菱
凌
陋
瘘
镂
漏
笼
隆
聋
茏
胧
龙
窿
咙
喽
楼
蝼
娄
逯
陆
赂
录
碌
露
禄
路
鹿
鹭
论
芦
庐
颅
卢
炉
囵
轮
伦
沦
仑
掠
略
拉
邋
垃
啷
捞
肋
勒
蕾
垒
磊
儡
冷
哩
拎
噜
撸
抡
喇
揽
榄
懒
缆
览
朗
塱
老
潦
佬
姥
理
里
鲤
礼
李
娌
檩
凛
廪
领
岭
陇
拢
垄
篓
搂
卤
鲁
掳
驴
侣
捋
吕
旅
铝
屡
履
滤
律
率
绿
虑
嘛
吗
么
们
面
妙
庙
眠
棉
绵
描
瞄
苗
灭
蔑
谬
喵
乜
咩
缅
腼
勉
娩
免
淼
藐
缈
秒
渺
骂
麦
迈
卖
脉
蔓
慢
曼
漫
贸
冒
貌
茂
帽
耄
麻
蟆
埋
霾
瞒
馒
鳗
蛮
忙
氓
盲
茫
芒
茆
矛
毛
锚
茅
髦
寐
魅
昧
妹
媚
闷
梦
孟
枚
霉
莓
煤
没
玫
媒
酶
梅
眉
门
扪
萌
蒙
盟
朦
觅
密
秘
泌
蜜
幂
命
弥
迷
靡
民
鸣
冥
明
名
茗
铭
沫
莫
陌
默
寞
漠
墨
末
馍
磨
魔
摩
模
摹
蘑
膜
谋
缪
墓
慕
睦
木
穆
目
牧
募
幕
妈
孖
嫚
猫
美
每
锰
蜢
懵
猛
勐
眯
咪
摸
马
码
玛
蚂
买
满
蟒
莽
铆
卯
冇
泖
峁
米
洣
抿
悯
泯
闽
敏
酩
抹
某
姆
亩
母
拇
呢
念
酿
尿
年
黏
鲶
嬢
娘
孽
聂
涅
镊
蹑
牛
蔫
拈
捏
妞
辗
捻
碾
撵
鸟
袅
扭
纽
糯
诺
懦
挪
暖
捺
呐
那
钠
娜
肭
纳
吶
奈
耐
婥
闹
拿
孻
男
楠
难
南
馕
囊
挠
讷
内
恁
嫩
能
溺
逆
匿
腻
昵
泞
尼
倪
泥
霓
您
拧
宁
咛
凝
弄
浓
哝
农
怒
奴
虐
囡
囔
孬
馁
妮
哪
奶
乃
腩
湳
蝻
赧
脑
恼
垴
拟
你
努
弩
女
骗
片
票
瓢
嫖
偏
翩
篇
漂
飘
剽
缥
瞥
撇
瞟
帕
怕
派
湃
盼
泮
畔
判
叛
胖
炮
泡
爬
琶
杷
牌
徘
排
盘
旁
彷
庞
螃
刨
狍
袍
咆
沛
配
佩
碰
赔
陪
裴
培
盆
硼
朋
彭
蓬
膨
篷
鹏
棚
媲
僻
辟
屁
譬
聘
疲
蜱
毗
琵
皮
脾
枇
啤
频
贫
凭
屏
瓶
萍
平
苹
评
坪
迫
破
珀
魄
鄱
婆
铺
曝
濮
菩
葡
莆
蒲
葩
啪
趴
拍
攀
潘
滂
乓
抛
胚
喷
怦
澎
烹
砰
嘭
抨
捧
披
劈
坯
纰
批
噼
拼
乒
坡
泼
泊
剖
扑
仆
跑
匹
痞
癖
品
颇
叵
圃
朴
谱
埔
溥
蹼
浦
普
洽
恰
堑
茜
歉
綪
欠
倩
嵌
翘
窍
俏
撬
峭
鞘
前
潜
黔
虔
乾
钳
钱
强
墙
蔷
乔
桥
侨
瞧
憔
妾
怯
切
惬
窃
穹
琼
穷
筇
囚
酋
球
銶
求
裘
逑
掐
铅
谦
千
签
牵
迁
锵
戗
腔
跄
呛
枪
羌
锹
悄
敲
且
丘
鳅
秋
邱
遣
浅
谴
抢
巧
糗
券
劝
痊
醛
权
颧
全
拳
泉
蜷
却
鹊
雀
确
瘸
圈
缺
犬
迄
砌
弃
契
器
汽
气
泣
沁
揿
庆
磬
鳍
奇
麒
祁
骑
其
亓
琪
岐
祈
圻
齐
崎
琦
骐
歧
旗
脐
棋
淇
勤
擒
禽
琴
芹
嗪
秦
情
晴
氰
擎
去
趣
觑
渠
瞿
裙
群
欺
期
漆
凄
戚
妻
七
栖
亲
侵
钦
卿
氢
青
倾
清
轻
蜻
区
驱
岖
趋
黢
曲
躯
屈
逡
婍
起
杞
企
启
乞
玘
绮
綮
岂
寝
顷
请
娶
取
睿
锐
瑞
芮
蕤
弱
若
软
阮
蕊
让
绕
燃
然
瓤
穰
娆
饶
热
任
刃
仞
认
饪
韧
纫
仁
人
仍
日
肉
溶
绒
荣
蓉
容
融
镕
柔
媃
揉
入
褥
润
儒
濡
如
茹
扔
惹
荏
忍
茸
苒
冉
染
嚷
壤
攘
扰
冗
乳
汝
辱
裳
匙
帅
蟀
涮
税
睡
硕
烁
朔
刷
衰
摔
拴
栓
霜
双
说
耍
甩
爽
水
霎
厦
晒
讪
膳
缮
擅
善
蟮
赡
扇
鳝
尚
上
潲
哨
劭
绍
邵
啥
芍
韶
勺
社
射
设
歙
涉
麝
摄
渗
慎
肾
胜
剩
圣
盛
舌
蛇
谁
什
神
甚
绳
试
氏
逝
誓
世
士
似
市
恃
拭
舐
是
示
饰
事
栻
柿
仕
式
室
适
视
噬
嗜
奭
势
释
实
时
食
蚀
辻
识
石
十
寔
拾
瘦
授
受
兽
寿
售
漱
述
术
墅
束
竖
数
树
顺
瞬
孰
赎
熟
鲨
煞
莎
砂
纱
沙
杀
刹
筛
山
衫
珊
删
伤
商
烧
捎
稍
梢
奢
呻
伸
深
绅
申
身
升
笙
声
牲
生
甥
舍
审
婶
沈
省
师
施
狮
尸
湿
虱
诗
失
收
淑
书
蔬
叔
抒
殊
枢
舒
疏
纾
梳
输
傻
闪
陕
赏
晌
少
使
始
史
屎
驶
矢
手
首
守
署
暑
属
黍
蜀
鼠
薯
吮
嗦
蒜
算
碎
隧
穗
岁
遂
邃
隋
绥
随
酸
濉
虽
唆
缩
髓
琐
锁
所
唢
索
萨
赛
散
丧
瘙
瑟
色
啬
涩
肆
四
泗
嗣
巳
寺
祀
饲
讼
送
宋
嗽
粟
夙
宿
诉
速
素
塑
肃
溯
俗
仨
撒
塞
腮
噻
三
桑
骚
臊
森
僧
蛳
嘶
思
斯
司
丝
撕
厮
私
松
嵩
馊
搜
艘
稣
苏
孙
荪
洒
馓
伞
搡
嗓
嫂
扫
死
怂
耸
悚
叟
擞
薮
损
榫
眺
跳
恬
甜
填
田
条
笤
餮
天
添
挑
贴
帖
铁
舔
腆
窕
彖
团
退
蜕
颓
唾
拓
驮
砣
跎
沱
鸵
驼
陀
湍
推
脱
拖
托
疃
腿
庹
妥
蹋
挞
遢
榻
踏
态
肽
太
汰
泰
叹
探
炭
碳
趟
烫
套
抬
台
枱
坛
覃
潭
昙
谈
谭
痰
膛
堂
搪
糖
棠
螳
塘
唐
陶
逃
萄
淘
桃
忑
忒
特
滕
誊
藤
疼
腾
屉
惕
涕
剃
替
提
鹈
缇
啼
题
蹄
亭
廷
蜓
霆
婷
停
庭
痛
透
同
铜
童
桐
彤
佟
投
头
兔
涂
途
徒
屠
图
豚
饨
臀
屯
他
塌
它
她
胎
瘫
摊
贪
滩
坍
蹚
汤
掏
滔
饕
韬
涛
梯
踢
剔
听
厅
通
偷
突
秃
凸
吞
暾
塔
忐
坦
毯
袒
倘
躺
淌
讨
体
艇
挺
统
桶
筒
捅
土
吐
哇
袜
腽
外
腕
万
忘
望
妄
旺
娃
完
玩
顽
丸
亡
王
味
位
渭
谓
为
魏
畏
未
慰
胃
卫
喂
蔚
汶
问
瓮
韦
违
帷
嵬
围
维
惟
唯
圩
文
蚊
闻
纹
雯
握
龌
卧
渥
斡
沃
务
雾
误
勿
物
晤
悟
梧
蜈
芜
无
唔
吴
吾
毋
洼
蛙
挖
歪
湾
弯
蜿
汪
微
威
危
薇
巍
萎
温
翁
嗡
尾
炜
猥
娓
伪
伟
纬
苇
委
诿
紊
稳
吻
蓊
蜗
窝
涡
巫
乌
呜
屋
诬
污
瓦
崴
皖
挽
碗
宛
菀
晚
婉
罔
枉
往
网
我
舞
捂
侮
妩
武
午
伍
鹉
五
吓
下
夏
宪
限
县
陷
羡
献
线
腺
馅
睍
现
橡
向
巷
项
像
象
效
孝
啸
校
肖
笑
侠
瑕
霞
狭
辖
峡
暇
弦
嫌
咸
衔
舷
涎
闲
贤
详
祥
翔
淆
亵
懈
瀣
谢
泻
卸
屑
蟹
泄
械
燮
携
鞋
邪
斜
偕
挟
胁
协
谐
雄
熊
秀
绣
袖
锈
虾
瞎
掀
仙
先
纤
鲜
湘
厢
乡
箱
镶
襄
香
相
潇
嚣
硝
霄
消
逍
销
萧
哮
些
歇
写
兄
胸
凶
汹
匈
羞
修
休
咻
险
显
蚬
飨
想
享
响
晓
小
筱
朽
绚
渲
炫
玄
旋
悬
漩
血
穴
学
瑄
轩
暄
宣
喧
靴
薛
削
鳕
雪
癣
选
细
隙
系
戏
信
衅
杏
姓
幸
性
席
袭
习
媳
刑
行
邢
形
型
陉
叙
续
婿
絮
煦
旭
序
蓄
绪
逊
驯
迅
讯
训
汛
徐
巡
旬
询
循
寻
析
羲
唏
昔
希
锡
息
熙
嬉
牺
悉
惜
蟋
皙
嘻
膝
兮
吸
夕
西
晰
熄
蜥
稀
犀
溪
鑫
心
辛
馨
薪
新
昕
欣
炘
芯
腥
猩
星
兴
须
胥
墟
顼
嘘
虚
吁
需
窨
熏
勋
玺
禧
徙
喜
洗
醒
许
诩
栩
呀
愿
院
媛
怨
苑
羱
园
元
嫄
源
员
原
缘
辕
猿
袁
圆
援
跃
阅
粤
月
悦
钺
岳
越
渊
冤
曰
约
远
娅
亚
轧
讶
艳
燕
焱
唁
堰
晏
焰
验
雁
宴
嬿
厌
彦
砚
咽
漾
样
恙
耀
钥
药
要
牙
衙
崖
涯
芽
岩
沿
闫
盐
言
檐
妍
蜒
颜
炎
延
研
严
阳
洋
杨
疡
佯
旸
羊
垟
扬
垚
尧
姚
肴
谣
摇
滧
榣
遥
窑
瑶
业
夜
晔
曳
烨
液
叶
页
揶
耶
爷
裔
癔
毅
役
艺
翼
薏
意
抑
疫
亦
逸
译
易
义
轶
亿
弋
弈
谊
溢
奕
绎
屹
益
翌
议
蜴
忆
异
印
映
硬
胰
彝
痍
疑
仪
姨
夷
遗
咦
怡
移
沂
贻
迤
宜
颐
淫
寅
吟
银
垠
鄞
荧
迎
赢
营
溁
萦
盈
蝇
莹
楹
用
釉
柚
又
佑
右
诱
幼
犹
由
邮
莜
尤
游
油
欲
峪
预
浴
钰
育
豫
喻
域
遇
妪
寓
煜
愈
玉
狱
谕
裕
郁
御
驭
誉
酝
蕴
孕
运
韵
瑜
鱼
虞
愉
愚
渝
俞
榆
娱
谀
臾
腴
逾
舆
于
渔
禺
揄
妤
余
昀
纭
耘
匀
云
压
丫
桠
吖
鸭
押
鸦
淹
湮
烟
嫣
秧
殃
央
泱
腰
邀
妖
夭
幺
吆
噎
野
也
冶
嘢
依
衣
医
伊
一
壹
祎
因
姻
音
殷
荫
铟
茵
阴
婴
鹦
英
樱
应
璎
莺
罂
鹰
哟
喲
唷
雍
庸
拥
壅
邕
佣
优
悠
攸
呦
幽
忧
迂
淤
瘀
晕
赟
雅
哑
偃
琰
俨
掩
眼
演
痒
养
氧
仰
杳
舀
窈
咬
已
倚
以
矣
乙
椅
蚁
饮
尹
引
瘾
隐
影
颖
咏
永
恿
涌
勇
泳
踊
俑
牖
莠
友
有
酉
黝
与
予
宇
瑀
羽
语
禹
雨
屿
允
陨
殒
着
赚
篆
撰
壮
撞
状
赘
惴
坠
缀
浊
茁
镯
卓
酌
抓
拽
专
砖
妆
装
桩
庄
追
锥
拙
捉
桌
转
乍
咤
榨
炸
蚱
诈
柞
栅
寨
债
绽
蘸
战
站
占
仗
幛
丈
障
杖
胀
账
帐
兆
肇
召
照
罩
赵
札
闸
宅
蔗
浙
这
鹧
镇
震
圳
振
鸩
赈
阵
证
正
症
帧
郑
政
辙
哲
折
致
滞
栉
治
至
质
智
痣
志
痔
帜
置
峙
制
秩
稚
炙
挚
值
执
植
侄
职
直
殖
重
仲
众
骤
胄
昼
皱
咒
宙
轴
妯
柱
炷
住
助
祝
筑
著
注
驻
逐
烛
竹
渣
扎
吒
喳
摘
斋
瞻
沾
詹
毡
粘
章
张
璋
獐
彰
漳
樟
昭
招
遮
珍
针
侦
贞
甄
祯
斟
真
争
征
蒸
睁
峥
挣
铮
筝
啫
者
疹
枕
诊
缜
拯
整
芝
汁
织
知
吱
脂
肢
支
之
枝
蜘
钟
忠
中
终
衷
粥
舟
周
州
洲
猪
株
洙
珠
朱
蛛
诸
谆
眨
砟
窄
崭
斩
盏
展
掌
长
涨
找
爪
只
止
址
纸
指
旨
趾
肿
踵
种
冢
肘
帚
嘱
主
煮
拄
瞩
准
子
咗
攥
醉
罪
最
做
作
坐
座
昨
琢
钻
缵
纂
嘴
佐
左
再
载
在
錾
赞
暂
葬
脏
噪
灶
躁
造
燥
皂
砸
杂
咱
凿
仄
赠
责
则
泽
择
贼
渍
自
字
纵
揍
奏
族
足
卒
匝
咂
栽
灾
糌
簪
臧
赃
遭
糟
增
怎
资
咨
龇
訾
滋
姿
淄
兹
棕
宗
鬃
踪
综
邹
租
尊
遵
咋
仔
宰
崽
攒
昝
早
澡
蚤
枣
梓
姊
紫
总
走
组
阻
诅
祖
碍
暧
隘
艾
爱
按
胺
黯
暗
案
岸
盎
澳
傲
奥
懊
坳
癌
捱
昂
翱
熬
獒
敖
愕
遏
鄂
饿
扼
颚
厄
呃
鳄
恶
摁
二
峨
鹅
娥
额
讹
俄
诶
儿
而
怄
哦
阿
哎
埃
哀
挨
氨
安
鞍
肮
凹
婀
恩
饵
洱
耳
尔
嗯
噢
喔
沤
鸥
殴
欧
霭
矮
蔼
唵
铵
俺
拗
袄
呕
偶
Ｂ
Ｐ
sp1
sil