pad
IY1
啊
吧
呗
辩
变
辨
便
遍
俵
鳔
别
蝙
边
鞭
编
飙
镖
标
彪
摽
憋
鳖
瘪
匾
扁
贬
表
裱
卜
灞
爸
罢
坝
霸
拜
败
扮
瓣
半
拌
伴
办
棒
磅
镑
谤
傍
蚌
鲍
豹
爆
报
暴
抱
拔
跋
白
雹
薄
蓓
贝
背
狈
倍
被
惫
备
辈
笨
泵
蹦
迸
甭
臂
避
币
弊
璧
痹
碧
毕
蔽
闭
壁
必
毙
鬓
殡
病
并
鼻
勃
膊
脖
亳
舶
伯
帛
箔
渤
驳
搏
博
礴
不
簿
埠
步
部
瓿
怖
布
巴
扒
芭
粑
叭
峇
笆
八
疤
掰
擘
搬
斑
般
扳
癍
班
颁
邦
帮
胞
苞
煲
包
碑
杯
卑
悲
犇
奔
绷
崩
嘣
北
本
苯
逼
缤
彬
滨
槟
宾
斌
兵
冰
玻
剥
波
拨
播
饽
菠
靶
把
百
柏
摆
板
版
坂
榜
绑
膀
保
葆
饱
宝
堡
笔
彼
比
秉
丙
饼
柄
炳
簸
跛
哺
捕
补
啜
踹
串
创
怆
传
船
幢
床
椎
捶
槌
锤
垂
龊
辍
绰
揣
川
穿
窗
疮
炊
吹
戳
舛
喘
闯
岔
差
诧
颤
忏
唱
倡
畅
茶
察
查
豺
柴
蝉
缠
禅
馋
偿
尝
嫦
常
肠
潮
嘲
巢
朝
彻
掣
撤
澈
衬
趁
秤
沉
尘
臣
陈
谌
晨
辰
诚
呈
晟
丞
成
程
城
橙
澄
惩
承
乘
敕
斥
翅
赤
炽
叱
驰
池
持
迟
臭
崇
虫
筹
稠
愁
酬
踌
绸
仇
畜
搐
处
触
躇
厨
锄
雏
除
橱
唇
醇
纯
淳
杈
叉
插
拆
钗
搀
昌
猖
娼
抄
钞
超
车
郴
琛
嗔
撑
瞠
称
扯
碜
骋
逞
吃
螭
痴
冲
充
抽
初
出
春
衩
铲
产
谄
浐
阐
厂
场
敞
吵
炒
尺
侈
齿
耻
宠
瞅
丑
储
础
楚
蠢
篡
窜
悴
萃
粹
脆
翠
挫
错
措
厝
痤
矬
嵯
撺
蹿
催
摧
崔
撮
蹉
磋
搓
璀
菜
蔡
灿
璨
孱
掺
材
裁
才
财
残
惭
蚕
藏
嘈
槽
曹
册
策
厕
测
侧
蹭
涔
岑
曾
层
刺
次
赐
茨
祠
慈
糍
磁
瓷
词
雌
辞
凑
丛
淙
从
促
猝
醋
簇
寸
殂
存
擦
嚓
偲
猜
参
餐
仓
苍
舱
沧
糙
操
噌
疵
呲
囱
葱
匆
聪
粗
村
礤
寀
彩
踩
采
睬
惨
草
此
忖
的
垫
电
店
惦
奠
殿
淀
调
吊
钓
掉
哋
蝶
叠
耋
碟
谍
牒
迭
滇
巅
癫
甸
掂
颠
貂
叼
刁
雕
凋
嗲
爹
跌
丢
典
点
碘
屌
锻
段
断
兑
对
队
剁
舵
跺
惰
堕
踱
夺
端
堆
掇
哆
多
短
朵
躲
垛
大
袋
代
贷
黛
带
怠
戴
待
诞
蛋
弹
但
淡
旦
荡
档
盗
到
稻
悼
倒
道
跶
哒
答
达
靼
沓
鞑
瞪
邓
凳
德
得
帝
递
缔
蒂
弟
地
第
订
定
铤
迪
荻
敌
狄
翟
笛
动
冻
洞
栋
峒
窦
逗
痘
豆
斗
度
渡
镀
肚
妒
杜
囤
顿
炖
沌
盾
独
犊
毒
读
搭
褡
耷
瘩
呆
单
担
殚
郸
丹
耽
铛
当
叨
刀
嘚
登
灯
蹬
等
堤
低
滴
叮
丁
酊
盯
钉
东
冬
都
兜
督
嘟
墩
敦
蹲
吨
打
逮
傣
歹
胆
党
挡
祷
岛
导
捣
蹈
底
诋
抵
鼎
顶
董
懂
抖
陡
赌
堵
睹
盹
趸
珐
梵
犯
饭
泛
范
贩
放
乏
阀
罚
伐
繁
凡
樊
烦
妨
防
肪
房
肺
狒
废
费
吠
愤
奋
粪
份
缝
凤
奉
肥
汾
焚
坟
逢
冯
付
副
赋
覆
阜
复
父
妇
傅
附
富
腹
赴
负
袱
蝠
芙
服
辐
福
幅
涪
佛
扶
符
伏
俘
浮
拂
发
帆
番
翻
方
坊
芳
绯
非
菲
霏
啡
飞
妃
吩
分
芬
氛
纷
枫
封
疯
峰
风
丰
蜂
沣
锋
匪
诽
斐
粉
讽
夫
孵
敷
肤
法
反
返
仿
舫
访
纺
否
俯
甫
府
腐
辅
抚
斧
挂
卦
怪
惯
罐
贯
灌
逛
桂
贵
跪
柜
过
国
瓜
刮
乖
官
关
观
冠
棺
光
胱
龟
傀
规
闺
归
硅
瑰
郭
锅
剐
寡
拐
管
莞
馆
广
轨
鬼
癸
诡
裹
椁
果
尬
概
钙
丐
溉
盖
赣
干
告
噶
个
铬
各
亘
更
镉
格
革
葛
隔
骼
阁
嗝
共
贡
垢
够
购
构
锢
固
雇
故
顾
棍
伽
旮
嘎
垓
该
甘
肝
尴
杆
柑
竿
冈
杠
缸
刚
钢
糕
羔
高
膏
睾
疙
咯
割
哥
胳
搁
戈
鸽
歌
跟
根
羹
庚
耕
给
艮
耿
埂
梗
哽
恭
供
宫
公
攻
肱
工
弓
龚
功
蚣
钩
沟
勾
咕
菇
呱
孤
姑
鸪
估
尕
改
敢
赶
秆
感
岗
港
搞
稿
拱
巩
苟
狗
枸
古
鼓
毂
谷
骨
股
滚
嬅
化
画
话
划
坏
唤
涣
痪
幻
焕
换
患
浣
滉
华
滑
猾
徊
槐
怀
踝
淮
环
桓
凰
潢
簧
徨
磺
湟
黄
皇
蝗
煌
惠
秽
贿
晦
蕙
讳
会
绘
汇
慧
回
洄
祸
惑
获
或
货
霍
活
哗
花
欢
慌
荒
翚
珲
灰
恢
徽
辉
挥
晖
豁
缓
恍
熀
幌
谎
晃
毁
悔
伙
火
害
亥
焊
悍
翰
旱
汉
捍
撼
汗
瀚
憾
沆
耗
昊
号
皓
浩
蛤
还
孩
骸
韩
涵
寒
邯
含
函
杭
航
壕
毫
蚝
嚎
濠
豪
褐
贺
赫
鹤
恨
荷
颌
何
河
盒
禾
和
合
核
痕
衡
横
恒
讧
厚
后
候
宏
泓
虹
洪
鸿
弘
红
猴
侯
喉
护
互
户
沪
混
湖
葫
鹕
蝴
狐
瑚
囫
壶
糊
胡
魂
浑
馄
哈
嗨
憨
鼾
酣
蚶
夯
喝
呵
嘿
黑
亨
哼
狠
很
烘
轰
吽
惚
乎
忽
呼
昏
婚
海
喊
阚
罕
好
郝
哄
吼
唬
虎
稼
驾
架
价
嫁
键
剑
贱
箭
涧
鉴
见
荐
渐
建
毽
健
件
舰
践
降
绛
酱
匠
叫
酵
较
教
轿
戛
颊
借
戒
界
介
届
诫
竭
截
劫
睫
杰
节
婕
孑
洁
捷
结
救
就
疚
旧
柩
舅
臼
咎
佳
茄
家
夹
嘉
加
迦
煎
艰
监
兼
坚
肩
奸
间
尖
将
江
疆
缰
僵
姜
浆
交
焦
郊
浇
椒
骄
蕉
礁
胶
跤
蛟
娇
揭
接
阶
皆
秸
街
嗟
姐
解
纠
揪
究
假
钾
贾
甲
謇
剪
拣
俭
柬
锏
捡
检
减
简
囝
讲
桨
蒋
奖
绞
矫
缴
搅
铰
佼
侥
角
狡
饺
脚
剿
皎
炯
窘
迥
酒
久
九
韭
眷
觉
掘
嚼
倔
绝
诀
厥
决
娟
捐
撅
噘
卷
伎
纪
际
记
继
迹
既
剂
季
济
冀
暨
计
鲫
寄
忌
髻
寂
祭
绩
技
妓
骥
禁
近
晋
浸
缙
劲
进
靳
痉
敬
静
竟
靖
镜
净
径
境
竞
即
级
疾
棘
籍
辑
汲
极
脊
急
集
吉
藉
嫉
岌
及
聚
剧
具
句
拒
惧
俱
据
距
飓
虡
巨
炬
竣
浚
峻
郡
俊
骏
菊
橘
桔
局
机
肌
犄
击
积
讥
箕
缉
基
激
饥
唧
姬
鸡
圾
津
襟
斤
金
巾
今
筋
京
茎
睛
晶
惊
经
荆
鲸
精
狙
掬
居
拘
趄
均
菌
君
军
戟
挤
几
己
紧
仅
瑾
谨
尽
锦
颈
景
井
警
璟
举
沮
矩
跨
快
块
眶
况
矿
狂
匮
馈
溃
愧
揆
睽
奎
蝰
魁
葵
骙
逵
括
阔
扩
廓
夸
宽
框
筐
匡
哐
窥
亏
盔
垮
款
跬
煃
忾
看
瞰
亢
抗
靠
铐
犒
扛
刻
客
克
课
咳
壳
控
叩
扣
寇
酷
裤
库
困
咖
喀
咔
开
堪
勘
刊
康
慷
尻
科
颗
柯
棵
嗑
瞌
苛
磕
吭
坑
铿
渴
可
坷
肯
恳
垦
啃
空
抠
刳
窟
哭
枯
焜
昆
坤
卡
楷
恺
凯
慨
嘅
侃
坎
槛
砍
考
烤
恐
孔
口
苦
捆
啦
了
嘞
恋
炼
练
链
辆
亮
谅
晾
量
料
廖
帘
涟
莲
连
裢
联
怜
廉
粮
良
梁
凉
粱
踉
寥
聊
疗
嘹
缭
辽
僚
冽
列
鬣
猎
裂
趔
劣
烈
六
瘤
刘
硫
浏
流
遛
留
琉
榴
撩
咧
溜
俩
琏
敛
脸
两
柳
绺
乱
峦
孪
銮
栾
挛
滦
落
珞
骆
洛
络
锣
骡
萝
罗
逻
螺
啰
卵
裸
腊
蜡
辣
睐
籁
赖
烂
滥
浪
涝
烙
剌
旯
莱
来
岚
兰
蓝
栏
拦
澜
篮
榔
狼
琅
廊
郎
牢
劳
乐
累
泪
类
愣
雷
羸
塄
楞
棱
崚
莉
励
历
厉
丽
隶
力
荔
郦
俐
俪
立
利
吏
呖
例
粒
砾
赁
吝
蔺
令
另
狸
黎
喱
罹
藜
鹂
篱
璃
离
厘
梨
漓
霖
邻
鳞
琳
临
麟
林
淋
零
铃
陵
聆
伶
玲
羚
龄
姈
灵
菱
祾
凌
漏
瘘
镂
陋
隆
龙
笼
聋
咙
窿
茏
胧
楼
娄
蝼
喽
露
禄
鹿
赂
鹭
逯
碌
路
陆
录
论
卢
颅
炉
芦
庐
囵
伦
沦
轮
仑
略
掠
拉
垃
邋
啷
捞
肋
勒
蕾
磊
儡
垒
冷
哩
拎
撸
噜
抡
喇
揽
榄
懒
缆
览
朗
塱
姥
佬
老
潦
理
李
里
娌
鲤
礼
凛
檩
廪
岭
领
陇
垄
拢
搂
篓
掳
鲁
卤
驴
屡
铝
旅
捋
吕
履
侣
虑
律
绿
滤
率
嘛
吗
么
们
面
庙
妙
棉
眠
绵
瞄
描
苗
灭
蔑
谬
喵
咩
乜
勉
腼
娩
缅
免
藐
渺
缈
秒
淼
骂
脉
麦
卖
迈
曼
蔓
漫
慢
茂
貌
冒
帽
贸
耄
蟆
麻
埋
霾
鳗
瞒
蛮
馒
忙
芒
氓
茫
盲
茅
矛
毛
锚
茆
髦
昧
寐
媚
妹
魅
闷
孟
梦
媒
枚
霉
酶
眉
梅
没
煤
莓
玫
扪
门
盟
蒙
萌
朦
密
秘
泌
觅
蜜
幂
命
迷
靡
弥
民
冥
明
名
茗
鸣
铭
莫
墨
陌
漠
沫
寞
默
末
魔
膜
摹
摩
模
磨
蘑
馍
谋
缪
幕
墓
木
牧
穆
募
目
慕
睦
妈
孖
嫚
猫
每
美
蜢
懵
锰
勐
猛
咪
眯
摸
玛
码
蚂
马
买
满
莽
蟒
冇
卯
峁
泖
铆
洣
米
敏
悯
闽
抿
泯
酩
抹
某
母
亩
拇
姆
呢
念
酿
尿
年
黏
鲶
嬢
娘
孽
涅
蹑
聂
镊
牛
拈
蔫
捏
妞
捻
辗
撵
碾
鸟
袅
扭
纽
诺
懦
糯
挪
暖
钠
吶
呐
那
捺
娜
肭
纳
耐
奈
闹
婥
拿
孻
南
楠
难
男
囊
馕
挠
讷
内
嫩
恁
能
溺
腻
昵
逆
匿
泞
泥
霓
尼
倪
您
咛
拧
凝
宁
弄
哝
浓
农
怒
奴
虐
囡
囔
孬
馁
妮
哪
乃
奶
赧
湳
蝻
腩
脑
垴
恼
你
拟
努
弩
女
片
骗
票
瓢
嫖
篇
翩
偏
飘
缥
剽
漂
瞥
撇
瞟
帕
怕
派
湃
盼
判
泮
叛
畔
胖
炮
泡
爬
琶
杷
排
徘
牌
盘
庞
旁
螃
彷
咆
袍
刨
狍
沛
佩
配
碰
培
赔
陪
裴
盆
朋
膨
棚
硼
蓬
鹏
篷
彭
僻
媲
辟
譬
屁
聘
蜱
枇
疲
毗
皮
脾
琵
啤
频
贫
坪
屏
平
萍
苹
瓶
凭
评
迫
魄
珀
破
婆
鄱
曝
铺
濮
葡
蒲
菩
莆
趴
啪
葩
拍
潘
攀
滂
乓
抛
胚
喷
怦
砰
烹
嘭
抨
澎
捧
纰
披
批
坯
噼
劈
拼
乒
泼
坡
泊
剖
仆
扑
跑
癖
匹
痞
品
叵
颇
谱
圃
朴
埔
浦
溥
蹼
普
洽
恰
堑
歉
綪
倩
欠
嵌
茜
窍
翘
俏
峭
撬
鞘
黔
乾
虔
钳
潜
前
钱
强
墙
蔷
瞧
憔
侨
桥
乔
妾
惬
切
怯
窃
筇
穹
琼
穷
囚
銶
酋
求
逑
球
裘
掐
谦
迁
铅
牵
千
签
羌
呛
跄
戗
腔
锵
枪
敲
锹
悄
且
秋
鳅
邱
丘
谴
遣
浅
抢
巧
糗
券
劝
蜷
颧
拳
醛
泉
痊
权
全
却
鹊
雀
确
瘸
圈
缺
犬
迄
器
弃
砌
汽
泣
气
契
沁
揿
庆
磬
鳍
奇
旗
脐
亓
其
齐
淇
琦
麒
骐
琪
圻
祁
歧
岐
祈
崎
骑
棋
嗪
勤
擒
禽
琴
秦
芹
擎
氰
情
晴
趣
觑
去
渠
瞿
裙
群
凄
戚
漆
欺
妻
期
栖
七
钦
侵
亲
青
卿
倾
氢
蜻
清
轻
区
趋
屈
曲
躯
驱
岖
黢
逡
乞
綮
启
企
婍
起
绮
玘
杞
岂
寝
请
顷
取
娶
睿
芮
锐
瑞
蕤
弱
若
阮
软
蕊
让
绕
然
燃
穰
瓤
娆
饶
热
纫
仞
任
刃
认
韧
饪
人
仁
仍
日
肉
镕
荣
蓉
融
溶
绒
容
柔
媃
揉
褥
入
润
茹
濡
儒
如
扔
惹
荏
忍
茸
苒
染
冉
嚷
攘
壤
扰
冗
汝
辱
乳
裳
匙
蟀
帅
涮
税
睡
朔
硕
烁
刷
摔
衰
拴
栓
双
霜
说
耍
甩
爽
水
霎
厦
晒
擅
膳
扇
讪
赡
善
鳝
蟮
缮
尚
上
潲
劭
绍
哨
邵
啥
芍
勺
韶
摄
麝
设
涉
社
射
歙
肾
渗
慎
胜
剩
盛
圣
蛇
舌
谁
甚
神
什
绳
栻
氏
释
噬
示
逝
适
奭
誓
似
柿
试
嗜
势
是
市
式
事
恃
舐
仕
饰
视
世
士
室
拭
石
时
寔
识
蚀
食
辻
十
拾
实
兽
受
寿
授
售
瘦
术
漱
数
述
竖
束
树
墅
瞬
顺
孰
赎
熟
鲨
纱
刹
砂
煞
沙
莎
杀
筛
山
删
珊
衫
伤
商
烧
捎
稍
梢
奢
深
身
呻
伸
绅
申
甥
升
笙
生
声
牲
舍
婶
沈
审
省
湿
尸
施
狮
师
诗
失
虱
收
叔
纾
淑
书
输
舒
蔬
梳
抒
殊
枢
疏
傻
陕
闪
晌
赏
少
始
矢
使
屎
史
驶
手
首
守
薯
属
鼠
署
黍
蜀
暑
吮
嗦
蒜
算
遂
岁
碎
隧
穗
邃
隋
绥
随
酸
濉
虽
缩
唆
髓
所
索
唢
琐
锁
萨
赛
散
丧
瘙
色
啬
瑟
涩
巳
四
嗣
饲
肆
祀
泗
寺
送
宋
讼
嗽
粟
速
诉
溯
宿
素
肃
塑
夙
俗
仨
撒
塞
噻
腮
三
桑
臊
骚
森
僧
蛳
撕
厮
思
司
私
嘶
丝
斯
松
嵩
搜
馊
艘
稣
苏
孙
荪
洒
馓
伞
嗓
搡
扫
嫂
死
怂
耸
悚
擞
薮
叟
损
榫
眺
跳
甜
恬
填
田
条
笤
餮
天
添
挑
贴
帖
铁
腆
舔
窕
彖
团
退
蜕
颓
拓
唾
跎
驮
鸵
陀
砣
驼
沱
湍
推
托
拖
脱
疃
腿
妥
庹
榻
蹋
挞
遢
踏
太
态
泰
肽
汰
探
炭
碳
叹
烫
趟
套
抬
台
枱
潭
覃
昙
痰
谈
谭
坛
搪
唐
棠
堂
塘
螳
糖
膛
陶
萄
淘
逃
桃
忑
忒
特
腾
誊
藤
滕
疼
惕
屉
剃
替
涕
缇
啼
鹈
蹄
题
提
亭
庭
蜓
停
婷
霆
廷
痛
透
同
桐
童
彤
佟
铜
投
头
兔
屠
图
涂
途
徒
屯
豚
臀
饨
它
他
塌
她
胎
瘫
摊
贪
滩
坍
蹚
汤
涛
饕
滔
掏
韬
梯
踢
剔
厅
听
通
偷
突
秃
凸
吞
暾
塔
袒
毯
忐
坦
淌
躺
倘
讨
体
艇
挺
统
筒
桶
捅
土
吐
哇
袜
腽
外
万
腕
望
忘
旺
妄
娃
顽
丸
玩
完
亡
王
魏
畏
为
渭
喂
谓
胃
味
蔚
卫
慰
未
位
问
汶
瓮
违
惟
唯
围
圩
嵬
维
韦
帷
蚊
文
闻
纹
雯
斡
卧
龌
渥
握
沃
误
勿
悟
雾
物
务
晤
唔
芜
吾
无
吴
毋
蜈
梧
蛙
洼
挖
歪
蜿
弯
湾
汪
萎
微
薇
巍
威
危
温
翁
嗡
娓
纬
委
猥
伟
诿
尾
苇
伪
炜
稳
吻
紊
蓊
窝
蜗
涡
乌
呜
屋
诬
巫
污
瓦
崴
菀
挽
碗
宛
皖
婉
晚
往
枉
罔
网
我
伍
五
午
捂
武
侮
鹉
舞
妩
吓
下
夏
限
宪
腺
县
睍
馅
陷
线
献
现
羡
巷
橡
向
像
项
象
校
肖
效
笑
啸
孝
峡
侠
辖
暇
瑕
狭
霞
涎
舷
弦
闲
嫌
衔
咸
贤
祥
详
翔
淆
亵
屑
械
蟹
瀣
泄
懈
燮
泻
卸
谢
鞋
携
邪
偕
协
谐
挟
胁
斜
熊
雄
锈
袖
秀
绣
虾
瞎
先
鲜
纤
掀
仙
相
香
厢
镶
襄
湘
乡
箱
潇
霄
销
萧
哮
逍
嚣
消
硝
些
歇
写
汹
兄
凶
胸
匈
咻
修
羞
休
显
险
蚬
享
想
响
飨
小
筱
晓
朽
渲
绚
炫
旋
漩
玄
悬
血
穴
学
瑄
宣
喧
轩
暄
靴
削
薛
鳕
雪
癣
选
细
系
戏
隙
衅
信
幸
杏
姓
性
媳
袭
习
席
型
刑
行
陉
形
邢
蓄
旭
续
叙
序
绪
煦
絮
婿
迅
驯
逊
汛
训
讯
徐
巡
循
旬
寻
询
熙
牺
昔
溪
羲
析
蟋
夕
希
悉
嬉
膝
息
蜥
锡
唏
稀
西
晰
兮
皙
犀
吸
惜
熄
嘻
欣
昕
新
薪
馨
炘
芯
辛
鑫
心
猩
腥
星
兴
吁
嘘
胥
需
墟
须
顼
虚
窨
勋
熏
禧
喜
玺
洗
徙
醒
栩
诩
许
呀
院
愿
媛
怨
苑
嫄
圆
缘
猿
袁
辕
原
元
源
羱
员
园
援
月
越
跃
阅
岳
钺
粤
悦
冤
渊
约
曰
远
亚
娅
轧
讶
厌
嬿
唁
彦
焰
焱
咽
宴
砚
晏
燕
验
艳
雁
堰
恙
样
漾
耀
要
药
钥
牙
崖
涯
芽
衙
延
岩
盐
闫
沿
蜒
研
妍
言
檐
炎
颜
严
羊
阳
佯
洋
疡
扬
垟
旸
杨
瑶
姚
遥
谣
窑
滧
摇
尧
肴
垚
榣
业
页
液
夜
晔
叶
烨
曳
爷
耶
揶
逸
艺
癔
役
异
义
益
亦
屹
薏
奕
谊
议
抑
毅
蜴
翼
疫
易
弋
轶
翌
裔
忆
溢
意
弈
译
绎
亿
印
硬
映
贻
遗
沂
颐
咦
移
痍
怡
胰
夷
仪
姨
彝
疑
宜
迤
吟
淫
垠
鄞
寅
银
营
荧
蝇
赢
盈
萦
溁
楹
莹
迎
用
又
右
佑
釉
幼
柚
诱
由
油
犹
尤
莜
游
邮
域
育
预
愈
煜
裕
喻
欲
玉
谕
御
钰
妪
遇
峪
驭
狱
浴
寓
誉
豫
郁
酝
孕
运
蕴
韵
于
腴
妤
揄
娱
愚
余
愉
渔
榆
渝
俞
虞
禺
臾
谀
鱼
瑜
舆
逾
云
匀
昀
耘
纭
押
桠
鸭
吖
压
鸦
丫
嫣
湮
烟
淹
央
殃
泱
秧
邀
夭
腰
吆
妖
幺
噎
也
野
冶
嘢
伊
衣
依
祎
一
壹
医
殷
因
阴
铟
音
荫
茵
姻
鹰
莺
应
婴
英
璎
樱
罂
鹦
唷
喲
哟
邕
拥
壅
雍
佣
庸
幽
攸
呦
优
忧
悠
淤
迂
瘀
赟
晕
雅
哑
琰
演
眼
偃
俨
掩
仰
痒
氧
养
窈
杳
舀
咬
倚
已
椅
矣
乙
以
蚁
尹
隐
饮
瘾
引
影
颖
永
俑
踊
泳
勇
涌
咏
恿
酉
牖
莠
黝
有
友
宇
予
与
禹
瑀
雨
屿
语
羽
殒
陨
允
着
撰
赚
篆
撞
壮
状
坠
缀
惴
赘
酌
镯
茁
浊
卓
抓
拽
专
砖
庄
妆
装
桩
锥
追
捉
拙
桌
转
柞
诈
咤
炸
乍
蚱
榨
栅
债
寨
绽
站
占
战
蘸
胀
丈
帐
账
杖
仗
幛
障
肇
罩
兆
召
赵
照
闸
札
宅
这
蔗
鹧
浙
鸩
阵
振
镇
圳
赈
震
症
证
帧
政
正
郑
哲
辙
折
峙
挚
致
质
至
制
志
滞
栉
秩
炙
置
帜
痔
智
痣
稚
治
执
职
值
直
殖
侄
植
重
仲
众
皱
宙
昼
咒
骤
胄
轴
妯
筑
住
祝
驻
助
炷
著
柱
注
竹
烛
逐
渣
扎
喳
吒
摘
斋
粘
詹
毡
瞻
沾
獐
张
章
璋
漳
彰
樟
昭
招
遮
珍
贞
真
祯
斟
侦
甄
针
蒸
睁
铮
挣
征
争
筝
峥
者
啫
枕
疹
缜
诊
整
拯
蜘
之
脂
织
知
支
吱
肢
枝
汁
芝
忠
中
衷
钟
终
舟
周
洲
粥
州
洙
朱
株
诸
猪
蛛
珠
谆
眨
砟
窄
崭
展
斩
盏
掌
涨
长
找
爪
趾
只
指
纸
止
旨
址
种
肿
踵
冢
肘
帚
煮
嘱
拄
瞩
主
准
子
咗
攥
罪
醉
最
作
做
座
坐
昨
琢
钻
纂
缵
嘴
佐
左
再
载
在
錾
赞
暂
葬
脏
燥
噪
皂
灶
躁
造
杂
砸
咱
凿
仄
赠
择
责
泽
则
贼
渍
字
自
纵
奏
揍
族
足
卒
匝
咂
栽
灾
糌
簪
臧
赃
糟
遭
增
怎
姿
兹
訾
滋
资
龇
淄
咨
宗
棕
鬃
综
踪
邹
租
遵
尊
咋
崽
仔
宰
攒
昝
早
枣
澡
蚤
姊
梓
紫
总
走
诅
祖
组
阻
爱
暧
艾
隘
碍
按
案
岸
胺
黯
暗
盎
懊
傲
坳
澳
奥
癌
捱
昂
翱
敖
熬
獒
呃
饿
鳄
扼
愕
恶
颚
遏
厄
鄂
摁
二
鹅
峨
讹
额
娥
俄
诶
而
儿
怄
哦
阿
埃
哀
哎
挨
氨
安
鞍
肮
凹
婀
恩
耳
尔
饵
洱
嗯
喔
噢
殴
欧
沤
鸥
矮
霭
蔼
铵
俺
唵
拗
袄
呕
偶
Ｂ
Ｐ
sp1
sil